Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/56-21_evttohus_8_nob.docx.tmx
Source language: nob
Languages: sme

source: Tilleggsforslag helt først i avsnittet *Havbruk og oppdrett av fisk -Fiskeoppdrett har etter hvert blitt en arealkrevende matproduksjonsindustri.
sme: Lassievttohus ovddemussii teakstaoasis *Mearrageavahus ja guollebiebman -Guollebiebman lea dađistaga šaddan areálagáibideaddji biebmobuvttadanindustriijan.

source: Særlig i sammenheng med fjordene og områdene i nærheten er oppdrett ofte i konkurranse om arealene med tradisjonell høsting av ressursene.
sme: Erenoamážit vuonaid ja daid lagas guovlluid dáfus guollebiebman dávjá gilvala resurssaid árbevirolaš ávkkástallamiin go guoská areálaide.

source: Denne utviklingen må styres politisk slik at retten til fiske og annen tradisjonelle høstingen av havets ressurser ikke blir fortrengt eller skadelidende (jf. Dom av 11.11.2021 i HR-2021-1975-S, Fosendommen, punkt 111 s. 20).
sme: Dán ovdáneami ferte politihkalaččat stivret vai guolástanvuoigatvuođat ja eará árbevirolaš mearraresursaávkkástallan ii duvdojuvvo eret dahje vaháguva. (vrd. Dom av 11.11.2021 i HR-2021-1975-S, Fosendommen, punkt 111 s. 20).

source: Her er det viktig at de lokale rettighetshaverne og sjøsamiske organisasjoner blir hørt og konsultert i en tidlig fase før saken utredes og sendes på høring.
sme: Dás lea dehálaš ahte báikkálaš vuoigatvuođaoamasteaddjit ja mearrasámi organisašuvnnat váldojuvvojit vuhtii ja konsulterejuvvojit árrat ovdal go ášši čielggaduvvo ja sáddejuvvo gulaskuddamii.

source: I tillegg må samfunn som berøres av sjømatindustrien ha kompensasjon for arealbindinger og andre påvirkninger.
sme: Dasa lassin galget servvodagat maidda mearrabiebmoindustriija čuohcá oažžut buhtadusa areálačatnašumiid ja eará váikkuhusaid ovddas.
